import image from '../images/conditioner.jpeg';

function Section() {
  return <section className="section">
    <h2 className="section__heading">Покраска кондиционеров</h2>
    <p className="section__text">Наша компания предлагает услугу по окраске кондиционера в любой выбранный Вами цвет.
На Наш взгляд, цвет внутреннего блока будет больше соответствовать общему фону стен помещения и более гармонично смотреться в интерьере.
У Вас есть возможность разработать свой оригинальный дизайн и цветовое решение для кондиционера.
Применить несколько различных цветов для окраски корпуса и других его элементов.
Кардинально поменять цвет, перекрасив, например, из белого в черный.
Выбрать различную степень глянца покрытия: матовое или полу-матовое.
Сделать его современным и стильным, благодаря широкому выбору покрытий с эффектом "металлик".
Трафаретная роспись позволит передать рисунок, выбранных Вами обоев, а аэрографическая роспись по индивидуально разработанному эскизу, сделать уникальным предметом интерьера.
Мы осуществляем окраску различных типов сплит систем: напольных, настенных, фанкойлов и др.
Предлагаем покраску и других различных элементов системы вентиляции и предметов интерьера. Например, покрасить вентиляционную решетку в цвет стен.</p>
    <div className="section__images">
      <div className="section__image"></div>
    </div>
  </section>
}

export default Section;